
/* Class = "NSButtonCell"; title = "Enable RWH"; ObjectID = "9"; */
"9.title" = "RWHを有効にする";

/* Class = "NSButtonCell"; title = "Entourage 2004 support"; ObjectID = "17"; */
"17.title" = "Entourage 2004のサポート";

/* Class = "NSTextFieldCell"; title = "Applied typography fix to support message consistent appearance, while message is received in Entourage 2004."; ObjectID = "107"; */
"107.title" = "アプライドタイポグラフィメッセージがEntourage 2004ので受信されている間、メッセージ一貫性のある外観をサポートするために修正してください。";

/* Class = "NSButtonCell"; title = "Manage forward header"; ObjectID = "115"; */
"115.title" = "前方のヘッダー管理";

/* Class = "NSTabViewItem"; label = "Manage Headers"; ObjectID = "130"; */
"130.label" = "ヘッダーを管理する";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "131"; */
"131.label" = "約";

/* Class = "NSButtonCell"; title = "Apply typography to headers"; ObjectID = "204"; */
"204.title" = "ヘッダにタイポグラフィを適用";

/* Class = "NSTextFieldCell"; title = "Applied customization and manages Forward header."; ObjectID = "206"; */
"206.title" = "カスタマイズを適用し、転送ヘッダを管理します。";

/* Class = "NSTextFieldCell"; title = "Applied font, size, and color to Reply & Forward headers."; ObjectID = "208"; */
"208.title" = "ヘッダを返信＆転送する応用のフォント、サイズ、および色。";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "210"; */
"210.title" = "フォント：";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "214"; */
"214.title" = "色：";

/* Class = "NSTextFieldCell"; title = "Font Name and Size"; ObjectID = "217"; */
"217.title" = "フォント名とサイズ";

/* Class = "NSButtonCell"; title = "Select Font and Size"; ObjectID = "223"; */
"223.title" = "フォントを選択してください";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "256"; */
"256.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Order"; ObjectID = "257"; */
"257.title" = "デフォルト順";

/* Class = "NSButtonCell"; title = "Outlook Mail Order"; ObjectID = "259"; */
"259.title" = "Outlookメールオーダー";

/* Class = "NSButtonCell"; title = "Header label options [Apple Mail or Outlook Mail]"; ObjectID = "267"; */
"267.title" = "ヘッダーラベルのオプション[Apple MailのまたはOutlookメール]";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "303"; */
"303.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Label"; ObjectID = "304"; */
"304.title" = "デフォルトのラベル";

/* Class = "NSButtonCell"; title = "Outlook Mail Label"; ObjectID = "306"; */
"306.title" = "Outlookのメールのラベル";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"317.title" = "Box";

/* Class = "NSButtonCell"; title = "Notify me, once new version available"; ObjectID = "327"; */
"327.title" = "利用可能な情報を知らせ、一度新しいバージョン";

/* Class = "NSButtonCell"; title = "Support"; ObjectID = "328"; */
"328.title" = "サポート";

/* Class = "NSButtonCell"; title = "Website"; ObjectID = "329"; */
"329.title" = "ウェブサイト";

/* Class = "NSButtonCell"; title = "Feedback"; ObjectID = "330"; */
"330.title" = "フィードバック";

/* Class = "NSTextFieldCell"; title = "Credits"; ObjectID = "331"; */
"331.title" = "クレジット";

/* Class = "NSTextFieldCell"; title = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013."; ObjectID = "332"; */
"332.title" = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013.";

/* Class = "NSTextFieldCell"; title = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth)."; ObjectID = "333"; */
"333.title" = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth).";

/* Class = "NSTextFieldCell"; title = "ReplyWithHeader"; ObjectID = "334"; */
"334.title" = "ReplyWithHeader";

/* Class = "NSTextFieldCell"; title = "copyright"; ObjectID = "335"; */
"335.title" = "著作権";

/* Class = "NSButtonCell"; title = "Manage email subject prefix [Re: =>RE: and Fwd: =>FW:]"; ObjectID = "348"; */
"348.title" = "電子メールの件名のプレフィックス[：=> RE：と早送り：=> FW：再]を管理する";
